[STRING]
ID=0x410
Name=Italiano
0=Installazione di %s
1=< &Indietro
2=&Avanti >
3=Inst&alla
4=Annulla
5=Contratto di licenza
6=Prima di procedere leggi con attenzione le informazioni che seguono.
7=Accetto i termini del &contratto di licenza
8=Selezione cartella di installazione
9=Dove vuoi installare %s?
10=&Sfoglia...
11=Installazione in corso
12=Attendi il completamento dell'installazione di %s nel computer.
13=Installazione completata
14=Installazione non riuscita
15=Seleziona "Fine" per uscire dall'installazione.
16=&Fine
17=Avvia %s
18=Seleziona una cartella nell'elenco, e quindi seleziona "OK".
19=Crea un'icona sul &desktop
20=La cartella\n\n  %s\n\nesiste già.\n\nVuoi comunque installare l'applicazione in questa cartella?
21=Per installare questo programma sono richiesti privilegi di amministratore.
22=%s è attualmente in esecuzione.\n\nChiudi adesso tutte le istanze del programma e poi seleziona "OK", o seleziona "Annulla" per uscire.
